Repository: Torutesu/HonmaruAI
Catalog: TikTokForWork/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja

source: You can still create requests manually
de: Du kannst Anfragen weiterhin manuell erstellen
es: Aún puedes crear solicitudes manualmente
fr: Vous pouvez toujours créer des demandes manuellement
ja: 手動で依頼を作成できます

source: Preferences
de: Einstellungen
es: Preferencias
fr: Préférences
ja: 表示と通知

source: Not available in this version
de: In dieser Version nicht verfügbar
es: No disponible en esta versión
fr: Non disponible dans cette version
ja: このバージョンでは利用できません

source: Start again with the sample requests
de: Mit den Beispielanfragen neu beginnen
es: Empezar de nuevo con las solicitudes de ejemplo
fr: Recommencer avec les demandes d’exemple
ja: 最初のサンプルからやり直す

source: Your work context
de: Dein Arbeitskontext
es: Tu contexto de trabajo
fr: Votre contexte de travail
ja: あなたの仕事の情報

source: Help AI understand your role
de: Hilf der KI, deine Rolle zu verstehen
es: Ayuda a la IA a entender tu rol
fr: Aidez l’IA à comprendre votre rôle
ja: 役割や仕事の進め方をAIに伝える

source: Plan and usage
de: Plan und Nutzung
es: Plan y uso
fr: Offre et utilisation
ja: プランと利用状況

source: Manage your subscription
de: Abo verwalten
es: Gestiona tu suscripción
fr: Gérer votre abonnement
ja: サブスクリプションを管理

source: AI provider
de: KI-Anbieter
es: Proveedor de IA
fr: Fournisseur d’IA
ja: AIプロバイダー

source: Optional provider settings
de: Optionale Anbieter-Einstellungen
es: Ajustes opcionales del proveedor
fr: Réglages du fournisseur (facultatif)
ja: プロバイダーの設定（任意）

source: Offline · showing saved requests
de: Offline · gespeicherte Anfragen werden angezeigt
es: Sin conexión · mostrando solicitudes guardadas
fr: Hors ligne · demandes enregistrées affichées
ja: オフライン · 保存済みの依頼を表示

source: Product lead
de: Produktleitung
es: Responsable de producto
fr: Responsable produit
ja: プロダクト責任者

source: Engineering
de: Entwicklung
es: Ingeniería
fr: Ingénierie
ja: 開発

source: Operations
de: Betrieb
es: Operaciones
fr: Opérations
ja: 業務運営

source: Product
de: Produkt
es: Producto
fr: Produit
ja: プロダクト

source: Approve the onboarding release
de: Onboarding-Release freigeben
es: Aprobar el lanzamiento del onboarding
fr: Approuver la mise en ligne de l’onboarding
ja: オンボーディングの公開を承認

source: The new onboarding flow is ready. Please confirm we can roll it out tomorrow at 10:00.
de: Der neue Onboarding-Ablauf ist fertig. Bitte bestätige, dass wir ihn morgen um 10:00 ausrollen können.
es: El nuevo flujo de onboarding está listo. Confirma si podemos lanzarlo mañana a las 10:00.
fr: Le nouveau parcours d’onboarding est prêt. Merci de confirmer que nous pouvons le déployer demain à 10 h.
ja: 新しいオンボーディングの準備ができました。明日10時から公開してよいか確認をお願いします。

source: QA checks are complete. We will start with 10% of users and monitor sign-in errors before expanding.
de: Die QA-Prüfungen sind abgeschlossen. Wir starten mit 10 % der Nutzer und beobachten Anmeldefehler, bevor wir ausweiten.
es: Las pruebas de QA están completas. Empezaremos con el 10% de los usuarios y vigilaremos los errores de inicio de sesión antes de ampliarlo.
fr: Les tests QA sont terminés. Nous commencerons par 10 % des utilisateurs et surveillerons les erreurs de connexion avant d’élargir.
ja: 動作確認は完了しています。まず利用者の10%に公開し、ログインエラーを確認してから対象を広げます。

source: You own the release decision.
de: Die Release-Entscheidung liegt bei dir.
es: La decisión del lanzamiento es tuya.
fr: La décision de mise en ligne vous revient.
ja: このリリースの判断はあなたの担当です。

source: Confirm the homepage direction
de: Richtung der Homepage bestätigen
es: Confirmar la línea de la página de inicio
fr: Valider l’orientation de la page d’accueil
ja: ホームページの方針を確認

source: We have narrowed the design to two directions. Which message should the team lead with?
de: Wir haben das Design auf zwei Richtungen eingegrenzt. Mit welcher Botschaft soll das Team aufmachen?
es: Hemos reducido el diseño a dos propuestas. ¿Con qué mensaje debería abrir el equipo?
fr: Nous avons réduit le design à deux pistes. Quel message l’équipe doit-elle mettre en avant ?
ja: デザインを2案に絞りました。どちらのメッセージを前面に出すか、ご意見をお願いします。

source: Option A leads with faster decisions. Option B leads with fewer meetings. A short reply will unblock the final layout.
de: Option A setzt auf schnellere Entscheidungen, Option B auf weniger Meetings. Eine kurze Antwort macht den Weg zum finalen Layout frei.
es: La opción A destaca decisiones más rápidas. La opción B, menos reuniones. Una respuesta breve desbloqueará el diseño final.
fr: L’option A met en avant des décisions plus rapides, l’option B moins de réunions. Une réponse courte suffira à débloquer la mise en page finale.
ja: A案は判断の速さ、B案は会議の削減を伝えます。短い返信をいただければ、最終レイアウトに進められます。

source: Review the customer handoff checklist
de: Checkliste für die Kundenübergabe prüfen
es: Revisar la lista de traspaso al cliente
fr: Vérifier la checklist de passation client
ja: 顧客への引き継ぎ項目を確認

source: Check the owner, due date, and support contact before Friday's customer handoff.
de: Prüfe Verantwortliche, Fälligkeitsdatum und Support-Kontakt vor der Kundenübergabe am Freitag.
es: Comprueba el responsable, la fecha límite y el contacto de soporte antes del traspaso al cliente del viernes.
fr: Vérifiez le responsable, l’échéance et le contact support avant la passation client de vendredi.
ja: 金曜の顧客引き継ぎに向けて、担当者・期限・サポート窓口を確認してください。

source: The account team has filled in the checklist. Mark this complete after your review, or delegate it to the right person.
de: Das Account-Team hat die Checkliste ausgefüllt. Markiere sie nach deiner Prüfung als erledigt oder delegiere sie an die richtige Person.
es: El equipo de cuentas ha completado la lista. Márcala como completada tras revisarla, o delégala en la persona adecuada.
fr: L’équipe commerciale a rempli la checklist. Marquez-la comme terminée après vérification, ou déléguez-la à la bonne personne.
ja: 営業チームがチェックリストを記入しました。確認が終わったら完了にするか、適切な担当者に委任してください。

source: Review the launch announcement
de: Launch-Ankündigung prüfen
es: Revisar el anuncio del lanzamiento
fr: Relire l’annonce de lancement
ja: 公開のお知らせ文をレビュー

source: Please review the announcement copy before it goes to customers.
de: Bitte prüfe den Ankündigungstext, bevor er an die Kunden geht.
es: Revisa el texto del anuncio antes de que llegue a los clientes.
fr: Merci de relire le texte de l’annonce avant son envoi aux clients.
ja: 顧客への送信前に、お知らせの文面を確認してください。

source: This sample request is waiting for Mika. Sent requests stay here so you can follow the outcome.
de: Diese Beispielanfrage wartet auf Mika. Gesendete Anfragen bleiben hier, damit du das Ergebnis verfolgen kannst.
es: Esta solicitud de ejemplo está esperando a Mika. Las solicitudes enviadas se quedan aquí para que puedas seguir el resultado.
fr: Cette demande d’exemple attend Mika. Les demandes envoyées restent ici pour que vous puissiez en suivre l’issue.
ja: このサンプル依頼はMikaの確認待ちです。送った依頼はここで結果を追えます。

source: The weekly report is ready
de: Der Wochenbericht ist fertig
es: El informe semanal está listo
fr: Le rapport hebdomadaire est prêt
ja: 週次レポートが届きました

source: Your team has published this week's customer feedback and product metrics.
de: Dein Team hat das Kundenfeedback und die Produktkennzahlen dieser Woche veröffentlicht.
es: Tu equipo ha publicado los comentarios de clientes y las métricas de producto de esta semana.
fr: Votre équipe a publié les retours clients et les indicateurs produit de la semaine.
ja: 今週の顧客フィードバックとプロダクト指標が共有されました。

source: This sample shows how a completed request remains available with its decision.
de: Dieses Beispiel zeigt, wie eine erledigte Anfrage samt Entscheidung verfügbar bleibt.
es: Este ejemplo muestra cómo una solicitud completada sigue disponible junto con su decisión.
fr: Cet exemple montre qu’une demande terminée reste consultable avec sa décision.
ja: 完了した依頼も、判断結果と一緒に確認できるサンプルです。

source: Sample data
de: Beispieldaten
es: Datos de ejemplo
fr: Données d’exemple
ja: サンプルデータ

source: Search requests or people
de: Anfragen oder Personen suchen
es: Buscar solicitudes o personas
fr: Rechercher des demandes ou des personnes
ja: 依頼・メンバーを検索

source: Clear search
de: Suche löschen
es: Borrar búsqueda
fr: Effacer la recherche
ja: 検索をクリア

source: All types
de: Alle Typen
es: Todos los tipos
fr: Tous les types
ja: すべての種類

source: High priority
de: Hohe Priorität
es: Prioridad alta
fr: Priorité haute
ja: 優先度が高い

source: Newest first
de: Neueste zuerst
es: Más recientes primero
fr: Plus récentes d’abord
ja: 新しい順

source: Oldest first
de: Älteste zuerst
es: Más antiguas primero
fr: Plus anciennes d’abord
ja: 古い順

source: Sort requests
de: Anfragen sortieren
es: Ordenar solicitudes
fr: Trier les demandes
ja: 依頼を並べ替え

source: Waiting for you
de: Wartet auf dich
es: Esperándote
fr: En attente de votre action
ja: あなたの対応待ち

source: Requests you created
de: Von dir erstellte Anfragen
es: Solicitudes que creaste
fr: Demandes que vous avez créées
ja: あなたが送った依頼

source: Your decisions and replies
de: Deine Entscheidungen und Antworten
es: Tus decisiones y respuestas
fr: Vos décisions et réponses
ja: 判断・返信の記録

source: Send your first request
de: Sende deine erste Anfrage
es: Envía tu primera solicitud
fr: Envoyez votre première demande
ja: 最初の依頼を作成

source: Decisions will appear here
de: Entscheidungen erscheinen hier
es: Las decisiones aparecerán aquí
fr: Les décisions apparaîtront ici
ja: 完了した依頼がここに表示されます

source: No matching requests
de: Keine passenden Anfragen
es: Ninguna solicitud coincide
fr: Aucune demande correspondante
ja: 一致する依頼がありません

source: New requests from your teammates will appear here.
de: Neue Anfragen deiner Teammitglieder erscheinen hier.
es: Las nuevas solicitudes de tus compañeros aparecerán aquí.
fr: Les nouvelles demandes de vos coéquipiers apparaîtront ici.
ja: メンバーから届いた依頼がここに表示されます。

source: Create a request and follow its outcome here.
de: Erstelle eine Anfrage und verfolge hier das Ergebnis.
es: Crea una solicitud y sigue aquí su resultado.
fr: Créez une demande et suivez son issue ici.
ja: 依頼を作成して、その後の対応をここで確認できます。

source: Approve, reply, or complete a request to keep a record here.
de: Stimme einer Anfrage zu, beantworte oder erledige sie, um sie hier festzuhalten.
es: Aprueba, responde o completa una solicitud para guardar aquí un registro.
fr: Approuvez, répondez ou terminez une demande pour en garder une trace ici.
ja: 承認・返信・完了した依頼をここで確認できます。

source: To %@
de: An %@
es: Para %@
fr: À %@
ja: 宛先：%@

source: Request
de: Anfrage
es: Solicitud
fr: Demande
ja: 依頼内容

source: Source
de: Quelle
es: Origen
ja: 参照元

source: Sample source
de: Beispielquelle
es: Origen de ejemplo
fr: Source d’exemple
ja: サンプルの参照元

source: Original request
de: Ursprüngliche Anfrage
es: Solicitud original
fr: Demande d’origine
ja: 元の依頼文

source: Waiting for workspace sync
de: Warte auf Workspace-Sync
es: Esperando la sincronización del espacio de trabajo
fr: En attente de synchronisation de l’espace de travail
ja: ワークスペースへの保存を確認中

source: Saved in this demo only
de: Nur in dieser Demo gespeichert
es: Guardado solo en esta demo
fr: Enregistré dans cette démo uniquement
ja: このデモ内にのみ保存しました

source: Open GitHub issue
de: GitHub-Issue öffnen
es: Abrir issue de GitHub
fr: Ouvrir l’issue GitHub
ja: GitHub Issue を開く

source: Waiting for %@
de: Wartet auf %@
es: Esperando a %@
fr: En attente de %@
ja: %@ の対応待ち

source: Request unavailable
de: Anfrage nicht verfügbar
es: Solicitud no disponible
fr: Demande indisponible
ja: 依頼を表示できません

source: Could not update request
de: Anfrage konnte nicht aktualisiert werden
es: No se pudo actualizar la solicitud
fr: Impossible de mettre à jour la demande
ja: 依頼を更新できませんでした

source: Decline this request?
de: Diese Anfrage ablehnen?
es: ¿Rechazar esta solicitud?
fr: Refuser cette demande ?
ja: この依頼を却下しますか？

source: Undo this decision?
de: Diese Entscheidung rückgängig machen?
es: ¿Deshacer esta decisión?
fr: Annuler cette décision ?
ja: この判断を取り消しますか？

source: Undo decision
de: Entscheidung rückgängig machen
es: Deshacer decisión
fr: Annuler la décision
ja: 判断を取り消す

source: This reopens the request. Changes already made in GitHub will remain.
de: Die Anfrage wird wieder geöffnet. Bereits in GitHub vorgenommene Änderungen bleiben bestehen.
es: Esto vuelve a abrir la solicitud. Los cambios ya hechos en GitHub se mantendrán.
fr: La demande sera rouverte. Les modifications déjà faites dans GitHub resteront.
ja: 依頼を未対応に戻します。GitHub に反映済みの変更は取り消されません。

source: Reconnect to respond. Your request stays here.
de: Verbinde dich neu, um zu antworten. Deine Anfrage bleibt hier.
es: Vuelve a conectarte para responder. Tu solicitud sigue aquí.
fr: Reconnectez-vous pour répondre. Votre demande reste ici.
ja: 対応するには再接続してください。依頼はここに保存されています。

source: Approving creates a GitHub issue in this workspace.
de: Beim Zustimmen wird ein GitHub-Issue in diesem Workspace erstellt.
es: Al aprobar se crea un issue de GitHub en este espacio de trabajo.
fr: L’approbation crée une issue GitHub dans cet espace de travail.
ja: 承認すると、このワークスペースに GitHub Issue を作成します。

source: More actions
de: Weitere Aktionen
es: Más acciones
fr: Plus d’actions
ja: その他の操作

source: Mark complete
de: Als erledigt markieren
es: Marcar como completada
fr: Marquer comme terminé
ja: 完了にする

source: Acknowledge
de: Zur Kenntnis nehmen
es: Marcar como visto
fr: Accuser réception
ja: 確認済みにする

source: Your reply
de: Deine Antwort
es: Tu respuesta
fr: Votre réponse
ja: 返信内容

source: What needs to change?
de: Was muss sich ändern?
es: ¿Qué hay que cambiar?
fr: Que faut-il changer ?
ja: 修正してほしい内容

source: Sending a reply completes this request and notifies the sender.
de: Mit einer Antwort wird diese Anfrage erledigt und der Absender benachrichtigt.
es: Al enviar una respuesta, esta solicitud se completa y se avisa a quien la envió.
fr: Envoyer une réponse termine cette demande et prévient l’expéditeur.
ja: 返信すると依頼が完了し、送信者に返答が届きます。

source: The sender will receive your revision request.
de: Der Absender erhält deine Überarbeitungsanfrage.
es: Quien la envió recibirá tu petición de revisión.
fr: L’expéditeur recevra votre demande de révision.
ja: 送信者に修正依頼が届きます。

source: Delegate to
de: Delegieren an
es: Delegar en
fr: Déléguer à
ja: 担当を引き継ぐ相手

source: Demo workspace · sample data only
de: Demo-Workspace · nur Beispieldaten
es: Espacio de demostración · solo datos de ejemplo
fr: Espace de démo · données d’exemple uniquement
ja: デモワークスペース · サンプルデータのみ

source: Request type
de: Anfragetyp
es: Tipo de solicitud
fr: Type de demande
ja: 依頼の種類

source: Video attached
de: Video angehängt
es: Vídeo adjunto
fr: Vidéo jointe
ja: 動画を添付済み

source: Remove
de: Entfernen
es: Quitar
fr: Retirer
ja: 削除

source: This creates a local sample request. Nobody will be notified.
de: Dies erstellt eine lokale Beispielanfrage. Niemand wird benachrichtigt.
es: Esto crea una solicitud de ejemplo local. No se avisará a nadie.
fr: Cela crée une demande d’exemple locale. Personne ne sera prévenu.
ja: このデモ内にサンプルの依頼を作成します。誰にも通知されません。

source: The recipient will receive this request in their inbox. You can follow it in Sent.
de: Die Anfrage landet im Posteingang des Empfängers. Du kannst sie unter „Gesendet“ verfolgen.
es: La persona destinataria recibirá esta solicitud en su bandeja de entrada. Puedes seguirla en Enviadas.
fr: Le destinataire recevra cette demande dans sa boîte de réception. Vous pourrez la suivre dans « Envoyées ».
ja: 相手の受信箱に依頼が届きます。送信後は「送信済み」で確認できます。

source: Review request
de: Anfrage prüfen
es: Revisar solicitud
fr: Vérifier la demande
ja: 依頼を確認

source: Sending request…
de: Anfrage wird gesendet…
es: Enviando solicitud…
fr: Envoi de la demande…
ja: 依頼を送信中…

source: Preparing your draft…
de: Dein Entwurf wird vorbereitet…
es: Preparando tu borrador…
fr: Préparation du brouillon…
ja: 下書きを準備中…

source: Send request
de: Anfrage senden
es: Enviar solicitud
fr: Envoyer la demande
ja: 依頼を送信

source: Nothing is sent until you confirm.
de: Nichts wird gesendet, bevor du bestätigst.
es: No se envía nada hasta que lo confirmes.
fr: Rien n’est envoyé avant votre confirmation.
ja: 確認して送信するまで、相手には届きません。

source: Discard this draft?
de: Diesen Entwurf verwerfen?
es: ¿Descartar este borrador?
fr: Supprimer ce brouillon ?
ja: この下書きを破棄しますか？

source: Discard draft
de: Entwurf verwerfen
es: Descartar borrador
fr: Supprimer le brouillon
ja: 下書きを破棄

source: Keep editing
de: Weiter bearbeiten
es: Seguir editando
fr: Continuer à modifier
ja: 編集を続ける

source: What do you need from your teammate?
de: Was brauchst du von deinem Teammitglied?
es: ¿Qué necesitas de tu compañero?
fr: Qu’attendez-vous de votre coéquipier ?
ja: メンバーに依頼したいことは？

source: Describe the request, the context, and when you need a response.
de: Beschreibe die Anfrage, den Kontext und bis wann du eine Antwort brauchst.
es: Describe la solicitud, el contexto y cuándo necesitas una respuesta.
fr: Décrivez la demande, le contexte et quand vous avez besoin d’une réponse.
ja: 依頼の内容・背景・返答がほしい時期を入力してください。

source: Request description
de: Beschreibung der Anfrage
es: Descripción de la solicitud
fr: Description de la demande
ja: 依頼の内容

source: For example: Please review the launch copy before Friday. We need approval on the headline and customer quote.
de: Zum Beispiel: Bitte prüfe den Launch-Text vor Freitag. Wir brauchen eine Freigabe für die Überschrift und das Kundenzitat.
es: Por ejemplo: Revisa el texto del lanzamiento antes del viernes. Necesitamos la aprobación del titular y de la cita del cliente.
fr: Par exemple : Merci de relire le texte de lancement avant vendredi. Il nous faut une validation du titre et de la citation client.
ja: 例：金曜までに公開用の文章を確認してください。見出しとお客様のコメントについて承認をお願いします。

source: Dictate
de: Diktieren
es: Dictar
fr: Dicter
ja: 音声で入力

source: Give the request a clear title
de: Gib der Anfrage einen klaren Titel
es: Dale a la solicitud un título claro
fr: Donnez un titre clair à la demande
ja: 内容が伝わる件名を入力

source: Context · optional
de: Kontext · optional
es: Contexto · opcional
fr: Contexte · facultatif
ja: 背景・補足（任意）

source: Add details or links
de: Details oder Links hinzufügen
es: Añade detalles o enlaces
fr: Ajoutez des détails ou des liens
ja: 詳しい内容やリンクを追加

source: Choose a teammate
de: Teammitglied auswählen
es: Elige un compañero
fr: Choisir un coéquipier
ja: チームメンバーを選択

source: Loading teammates…
de: Teammitglieder werden geladen…
es: Cargando compañeros…
fr: Chargement des coéquipiers…
ja: メンバーを読み込み中…

source: Connect to load your workspace members.
de: Verbinde dich, um die Mitglieder deines Workspace zu laden.
es: Conéctate para cargar los miembros de tu espacio de trabajo.
fr: Connectez-vous pour charger les membres de votre espace de travail.
ja: 接続するとワークスペースのメンバーを表示します。

source: Reconnect to send. Your draft stays editable.
de: Verbinde dich neu, um zu senden. Dein Entwurf bleibt bearbeitbar.
es: Vuelve a conectarte para enviar. Puedes seguir editando tu borrador.
fr: Reconnectez-vous pour envoyer. Votre brouillon reste modifiable.
ja: 送信するには再接続してください。下書きは引き続き編集できます。

source: Choose someone in this workspace.
de: Wähle jemanden aus diesem Workspace.
es: Elige a alguien de este espacio de trabajo.
fr: Choisissez quelqu’un dans cet espace de travail.
ja: このワークスペースのメンバーを選んでください。

source: Demo draft · your words stay on this device
de: Demo-Entwurf · deine Worte bleiben auf diesem Gerät
es: Borrador de demo · tu texto se queda en este dispositivo
fr: Brouillon de démo · votre texte reste sur cet appareil
ja: デモの下書き · 入力した内容はこの端末内に保存されます

source: Manual draft · reconnect before sending
de: Manueller Entwurf · vor dem Senden neu verbinden
es: Borrador manual · vuelve a conectarte antes de enviar
fr: Brouillon manuel · reconnectez-vous avant d’envoyer
ja: 手動の下書き · 送信前に接続してください

source: AI limit reached. Review this manual draft before sending.
de: KI-Limit erreicht. Prüfe diesen manuellen Entwurf vor dem Senden.
es: Límite de IA alcanzado. Revisa este borrador manual antes de enviarlo.
fr: Limite d’IA atteinte. Relisez ce brouillon manuel avant de l’envoyer.
ja: AI の利用上限に達しました。下書きを確認・編集してから送信してください。

source: AI draft · review every detail before sending
de: KI-Entwurf · prüfe vor dem Senden jedes Detail
es: Borrador de IA · revisa cada detalle antes de enviar
fr: Brouillon IA · vérifiez chaque détail avant d’envoyer
ja: AI の下書き · 内容を確認してから送信してください

source: AI could not prepare this request. Your text is kept below; edit it and send when ready.
de: Die KI konnte diese Anfrage nicht vorbereiten. Dein Text bleibt unten erhalten; bearbeite ihn und sende ihn, wenn du so weit bist.
es: La IA no pudo preparar esta solicitud. Tu texto se conserva abajo; edítalo y envíalo cuando quieras.
fr: L’IA n’a pas pu préparer cette demande. Votre texte est conservé ci-dessous ; modifiez-le et envoyez-le quand vous êtes prêt.
ja: AI で準備できませんでした。入力内容は保持しています。内容を編集して送信できます。

source: Selected by you
de: Von dir ausgewählt
es: Elegido por ti
fr: Choisi par vous
ja: あなたが指定

source: Created in the demo. Open Sent to follow the request.
de: In der Demo erstellt. Öffne „Gesendet“, um die Anfrage zu verfolgen.
es: Creada en la demo. Abre Enviadas para seguir la solicitud.
fr: Créée dans la démo. Ouvrez « Envoyées » pour suivre la demande.
ja: デモ内に依頼を作成しました。「送信済み」で確認できます。

source: Request queued. Sent shows when your workspace receives it.
de: Anfrage in der Warteschlange. Unter „Gesendet“ siehst du, wann dein Workspace sie erhält.
es: Solicitud en cola. En Enviadas verás cuándo la recibe tu espacio de trabajo.
fr: Demande en file d’attente. « Envoyées » indique quand votre espace de travail la reçoit.
ja: 送信待ちに追加しました。ワークスペースでの受信は「送信済み」で確認できます。

source: Delivery needs attention
de: Zustellung braucht Aufmerksamkeit
es: Revisa el estado del envío
fr: Envoi à vérifier
ja: 送信状態を確認してください

source: Demo request created
de: Demo-Anfrage erstellt
es: Solicitud de demo creada
fr: Demande de démo créée
ja: デモの依頼を作成しました

source: Request queued
de: Anfrage in der Warteschlange
es: Solicitud en cola
fr: Demande en file d’attente
ja: 送信待ちに追加しました

source: This action stays in the demo. Nobody will be notified.
de: Diese Aktion bleibt in der Demo. Niemand wird benachrichtigt.
es: Esta acción se queda en la demo. No se avisará a nadie.
fr: Cette action reste dans la démo. Personne ne sera prévenu.
ja: 操作結果はデモ内にのみ保存されます。誰にも通知されません。

source: Review every detail before sending.
de: Prüfe vor dem Senden jedes Detail.
es: Revisa cada detalle antes de enviar.
fr: Vérifiez chaque détail avant d’envoyer.
ja: 送信前に内容を確認してください。

source: Video could not be recorded. You can still use the transcript.
de: Das Video konnte nicht aufgenommen werden. Du kannst das Transkript trotzdem nutzen.
es: No se pudo grabar el vídeo. Aún puedes usar la transcripción.
fr: La vidéo n’a pas pu être enregistrée. Vous pouvez quand même utiliser la transcription.
ja: 動画を録画できませんでした。文字起こしは利用できます。

source: Welcome to Honmaru AI
de: Willkommen bei Honmaru AI
es: Te damos la bienvenida a Honmaru AI
fr: Bienvenue dans Honmaru AI
ja: Honmaru AI へ ようこそ

source: Your AI teammate that helps you make the right decisions, every time.
de: Dein KI-Teammitglied, das dir hilft, jedes Mal die richtigen Entscheidungen zu treffen.
es: Tu compañero de IA que te ayuda a tomar las decisiones correctas, siempre.
fr: Votre coéquipier IA qui vous aide à prendre les bonnes décisions, à chaque fois.
ja: より良い判断を、いつもそばで支える あなたのAIチームメイト。

source: I already have an account
de: Ich habe schon ein Konto
es: Ya tengo una cuenta
fr: J’ai déjà un compte
ja: すでにアカウントをお持ちの方

source: Continue with GitHub
de: Weiter mit GitHub
es: Continuar con GitHub
fr: Continuer avec GitHub
ja: GitHub で続ける

source: Profile
de: Profil
es: Perfil
fr: Profil
ja: プロフィール

source: Your AI assistant
de: Dein KI-Assistent
es: Tu asistente de IA
fr: Votre assistant IA
ja: あなたのAIアシスタント

source: Sample data only
de: Nur Beispieldaten
es: Solo datos de ejemplo
fr: Données d’exemple uniquement
ja: サンプルデータのみ

source: Ready to help
de: Bereit zu helfen
es: Listo para ayudar
fr: Prêt à vous aider
ja: 依頼の準備をお手伝いします
